{
	"quotes": [
		{
			"content": "I just want you to know that, when we talk about war, we're really talking about peace.",
			"source": "https://www.brainyquote.com/quotes/authors/g/george_w_bush.html"
		},
		{
			"content": "This is a war between good and evil. And we have made it clear to the world that we will stand strong on the side of good, and we expect other nations to join us. This is not a war between our world and their world. It is a war to save the world.",
			"source": "http://www.azquotes.com/author/2246-George_W_Bush/tag/evil"
		},
		{
			"content": "The best way to fight evil is to do some good. Let me qualify that—the best way to fight evil at home is to do some good. The best way to fight them abroad is to unleash the military.",
			"source": "http://www.azquotes.com/author/2246-George_W_Bush/tag/evil"
		},
		{
			"content": "We cannot let the terrorists achieve the objective of frightening our nation to the point where we don't conduct business, where people don't shop.",
			"source": "https://www.c-span.org/video/?c4552776/bush-shopping-quote"
		},
		{
			"content": "My administration has a job to do and we're going to do it. We will rid the world of the evil-doers.",
			"source": "http://www.azquotes.com/author/2246-George_W_Bush/tag/evil"
		},
		{
			"content": "Get down to Disney World in Florida, take your family and enjoy life the way we want it to be enjoyed.",
			"source": "https://www.c-span.org/video/?c4332332/disney-world-quote"
		},
		{
			"content": "Families is where our nation finds hope, where wings take dream.",
			"source": "https://www.thoughtco.com/top-bushisms-dumb-quotes-2733459"
		},
		{
			"content": "I know how hard it is for you to put food on your family.",
			"source": "https://www.thoughtco.com/top-bushisms-dumb-quotes-2733459"
		},
		{
			"content": "I know the human being and fish can coexist peacefully.",
			"source": "https://www.thoughtco.com/top-bushisms-dumb-quotes-2733459"
		},
		{
			"content": "Too many good docs are getting out of the business. Too many OB-GYNs aren't able to practice their love with women all across this country.",
			"source": "https://www.thoughtco.com/top-bushisms-dumb-quotes-2733459"
		},
		{
			"content": "Rarely is the question asked: Is our children learning?",
			"source": "https://www.thoughtco.com/top-bushisms-dumb-quotes-2733459"
		},
		{
			"content": "Our enemies are innovative and resourceful, and so are we. They never stop thinking about new ways to harm our country and our people, and neither do we.",
			"source": "https://www.thoughtco.com/top-bushisms-dumb-quotes-2733459"
		}
	]
}
