{
	"quotes": [
		{
			"content": "If a man beats his male or female slave with a rod and the slave dies as a direct result, he must be punished, but he is not to be punished if the slave gets up after a day or two, since the slave is his property.",
			"source": "http://z7.invisionfree.com/Believe_it_or_Not/ar/t304.htm",
			"tag": "religion"
		},
		{
			"content": "Slaves, obey your earthly masters with respect and fear, and with sincerity of heart, just as you would obey Christ.",
			"source": "http://z7.invisionfree.com/Believe_it_or_Not/ar/t304.htm",
			"tag": "religion"
		},
		{
			"content": "For yet seven days, and I will cause it to rain upon the earth forty days and forty nights; and every living substance that I have made will I destroy from off the face of the earth.",
			"source": "Genesis 7:4",
			"tag": "religion"
		},
		{
			"content": "Take now thy son, thine only son Isaac, whom thou lovest, and get thee into the land of Moriah; and offer him there for a burnt offering upon one of the mountains which I will tell thee of.",
			"source": "Genesis 22:2",
			"tag": "religion"
		},
		{
			"content": " I will stretch out my hand, and smite Egypt with all my wonders.",
			"source": "Exodus 3:20",
			"tag": "religion"
		},
		{
			"content": "Do not have sexual relations with a man as one does with a woman; that is detestable.",
			"source": "Leviticus 18:22 ",
			"tag": "religion"
		},
		{
			"content": "And I say unto thee, Let my son go, that he may serve me: and if thou refuse to let him go, behold, I will slay thy son, even thy firstborn.",
			"source": "Exodus 4:23",
			"tag": "religion"
		},
		{
			"content": "For I will at this time send all my plagues upon thine heart, and upon thy servants, and upon thy people; that thou mayest know that there is none like me in all the earth.",
			"source": "Exodus 9:14",
			"tag": "religion"
		},
		{
			"content": "Go down, charge the people, lest they break through unto the LORD to gaze, and many of them perish.",
			"source": "Exodus 19:21",
			"tag": "religion"
		},
		{
			"content": "And that thou mayest tell in the ears of thy son, and of thy son's son, what things I have wrought in Egypt, and my signs which I have done among them; that ye may know how that I am the LORD.",
			"source": "Exodus 10:2",
			"tag": "religion"
		},
		{
			"content": "If an ox gore a man or a woman, that they die: then the ox shall be surely stoned, and his flesh shall not be eaten; but the owner of the ox shall be quit.",
			"source": "Exodus 21:28",
			"tag": "religion"
		},
		{
			"content": "Eye for eye, tooth for tooth, hand for hand, foot for foot.",
			"source": "Exodus 21:24",
			"tag": "religion"
		}
	]
}
